---
kind: enumMember
id: F:Autodesk.Revit.DB.DWFImageQuality.Low
enum: Autodesk.Revit.DB.DWFImageQuality
source: html/1b2182eb-3d56-7b65-70bc-f904f236266a.htm
---
# Autodesk.Revit.DB.DWFImageQuality.Low